const Lang_RU_RU = {

    pages: {
        home: {
            title_head_tip: "Добро пожаловать...",
            title_main: "Домик 清柠猫猫茶",
            title_about_me: "Обо мне",
            title_contact: "Связаться со мной",
            about_me_content: "Вы можете называть меня 清柠猫猫茶. Я обычный кот, живущий на планете 清柠猫猫茶. Я разработчик-любитель, пишу немного кода. Добро пожаловать в мой репозиторий на GitHub! В последнее время я активен в VRChat, и вы можете встретить меня на станции Синдзюку. Этот сайт — моя личная страница-навигатор. Если что-то здесь сможет вам помочь, я буду очень рад! Что ж... желаю вам хорошего дня~",
            avatar_tip: "Аватар синхронизируется с GitHub"
        },
        gallery: {
            title: "Галерея",
            title_tip: "Фотографии, сделанные 清柠猫猫茶 и друзьями, обновляются примерно раз в неделю."
        }
    }
}

export default Lang_RU_RU